
/* Class = "NSWindow"; title = "Deform"; ObjectID = "1"; */
"1.title" = "Deforme";

/* Class = "NSTextFieldCell"; title = "Master"; ObjectID = "12"; */
"12.title" = "Usta";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "412"; */
"412.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Rigid"; ObjectID = "413"; */
"413.title" = "Sert";

/* Class = "NSMenuItem"; title = "Similarity"; ObjectID = "414"; */
"414.title" = "Benzerlik";

/* Class = "NSTextFieldCell"; title = "Linear Constraints"; ObjectID = "417"; */
"417.title" = "Doğrusal Kısıtlamalar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "421"; */
"421.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "J5Q-3N-3zE"; */
"J5Q-3N-3zE.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "R1r-Vu-qc5"; */
"R1r-Vu-qc5.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "VNT-Qb-zna"; */
"VNT-Qb-zna.ibShadowedToolTip" = "Ayna görünümü";
